<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Golden Bridge :: О Компании</title>
<link rel="stylesheet" href="content/css.css" type="text/css" media="screen" title="no title" charset="utf-8">
</head>
<script>
$(document).ready(function(){
				window.f = new flux.slider('#slider', {
					pagination: true
				});
			});

</script>
<body>
<section class="container">
			<h1><span class="title">GOlden bridge Limited Company</span> </h1>
			<h2>Мы работаем ради прибыли наших клиентов</h2>
<div id="slider">
				<img src="content/img/ab_comp/pic1.jpg" alt="" />
				<img src="content/img/ab_comp/pic2.jpg" alt="" />
				<img src="content/img/ab_comp/pic3.jpg" alt="" />
				<img src="content/img/ab_comp/pic4.jpg" alt="" />
			</div>
            
 </section>

<section class="container_text">   


<p>Компания Голден Бридж, была основана в 2015 году двумя трейдерами. Целью ее основателей стало: получение прибыли на финансовых рынках.</p>
<p>Голден Бридж – это мост между брокерами и инвесторами. Помимо самостоятельной торговли, задачей компании является консультирование по вопросам торговли на Межбанковском Валютном Рынке и предоставление вариантов для инвестирования. </p>
<p>За один год работы компания создала широкую партнерскую сеть, которая стала очередным шагом к преобразованию компании в крупный инвестиционный фонд в системе мировой торговли на валютном, фондовом и товарно-сырьевом рынках.</p>
<p>В ближайшее время в планах организации расширить свой инвестиционный портфель предложением по торговле на российской фондовой бирже. Заканчивается тестирование стратегии и ее идеологическая обработка.
Компания непрерывно осуществляет поиск партнеров. Проводится тестирование различных брокерских компаний с целью выявления их добропорядочности и условий работы. На данный момент составлен список компаний, с которыми, по мнению трейдеров и аналитиков Голден Бридж, сотрудничество в пределах определенных сумм является безопасным.</p>
<p>Одним из перспективных направлений деятельности Голден Бридж является разработка торговых систем и их автоматизация. Все АТС, которые используются в торговле, написаны программистами компании. 
У компании накопился пул тематических обучающих программ и лекций. Мы занимаемся подготовкой и переподготовкой трейдеров по разным направлениям.</p>


</section>


</body>
</html>