<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>О Компании</title>
<link rel="stylesheet" href="content/css.css" type="text/css" media="screen" title="no title" charset="utf-8">
</head>
<script>
$(document).ready(function(){
				window.f = new flux.slider('#slider', {
					pagination: true
				});
			});

</script>
<body>

<section class="container">
			<h1><span class="title">Миссия компании</span> </h1>
			<h2>Зачем мы делаем то, что мы делаем?</h2>

            
 </section>
<section class="img_border">

		<img src="content/img/mission/mis.jpg" />

</section>
<section class="container_text">  
    <p>Миссия компании Golden Bridge исходит из планов развития компании на несколько лет вперед. Мы, руководящий состав, видим своей целью построить из консультационного центра крупный инвестиционный фонд. Это глобальная цель, которую мы ставим перед собой.</p>
    <p>Реализация глобальных целей не возможна без личностного роста как руководящего состава, так и каждого сотрудника в частности. Мы понимаем, что в нашем мире невозможно развить 
    компанию без фундаментальных знаний о мировой экономической модели. Компания плотно работает в направлении повышения квалификации и базовых знаний сотрудников.</p>
    <p>В центре внимания компании лежит ее клиент. Наши клиенты делятся на множество категорий: трейдеры, аналитики, программисты, инвесторы и прочие. 
    Миссия компания заключается в соблюдении интересов всех групп и особо выделяет категорию инвесторов. Компания видит своей миссией получение стабильного дохода ее клиентами. 
    Наши системы расчитаны на получение максимальной прибыли с минимальными рисками. Есть стратегии агрессивные, которые расчитанны на краткосрочное извлечение максимальных доходов.
    Риск при их использовании увеличивается в пропорциональной степени</p>
     
     <p>Golden Bridge видит своей целью рассказывать и предостерегать неопытного инвестора от первых ошибок и негативных последствий при совершении спекулятивных операций. Мы раскрываем информацию об известных нам брокерских компаниях и делимся своим опытом. Очень часто новичок не знает, куда можно инвестировать тот или иной капитал. Мы помогаем разобраться в этих вопросах и оказываем постоянную поддержку и сопровождение клиентов.</p>
</section>


</body>
</html>