<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Golden Bridge :: Уведомление о рисках</title>
<link rel="stylesheet" href="content/css.css" type="text/css" media="screen" title="no title" charset="utf-8">
</head>

<body>
<section class="container">
			<h1><span class="title">Уведомление о рисках</span> </h1>
			<h2>Прозрачность взаимоотношений - залог успеха любого предприятия!</h2>
            
 </section>

<section class="container_text">  
	
    <p>&nbsp;&nbsp;&nbsp;<span class="gold">Пожалуйста, обратите внимание:</span> исторические результаты торговой системы или&nbsp;стратегии не гарантируют получение прибыли в будущем.</p>
<p>&nbsp;&nbsp;&nbsp;Торговля валютой предполагает высокую потенциальную прибыль, но при этом не исключает такого-же риска. Поэтому торговля на рынке Форекс может Вам не подходить.&nbsp;Высокое кредитное плечо на валютном рынке может работать против Вас так же, как и на Вас.&nbsp;Перед тем, как начать работу на валютном рынке советником <span class="gold">Golden Bridge</span>, Вы должны&nbsp;внимательно рассмотреть ваши инвестиционные цели, задачи, торговый опыт и ваши личные&nbsp;склонности к риску. Вы также должны быть осведомлены о существующей возможности того,&nbsp;что Вы можете частично, или, в худшем случае, полностью потерять все Ваши первоначальные&nbsp;инвестиции.</p>
<p>&nbsp;&nbsp;&nbsp;По этой причине торговля валютой должна проводиться только с рисковым&nbsp;капиталом. Рисковый капитал — это средства, которые не являются необходимыми для&nbsp;выживания или благополучия пользователя. Будьте в курсе всех возможных рисков, связанных с&nbsp;торговлей валютой на рынке форекс.&nbsp;Если у Вас есть какие-либо сомнения или вопросы, вы можете проконсультироваться с&nbsp;независимым финансовым консультантом.</p>
<p>&nbsp;&nbsp;&nbsp;Начиная торговлю советником <span class="gold">Golden Bridge</span>, Вы принимаете тот факт, что все, кто участвует в&nbsp;создании, разработке, сопровождении и распространении данного советника не несут никакой&nbsp;ответственности за результаты Вашей торговли. Любую торговлю на реальных счетах, которую&nbsp;Вы осуществляете, Вы делаете на свой страх и риск.</p>
<p>&nbsp;&nbsp;&nbsp;При покупке программного обеспечения будет считаться, что вы приняли эти условия в полном объеме и согласны с ними.
<p>&nbsp;&nbsp;&nbsp;Мы прилагаем все усилия, чтобы веб-сайт был доступен 24 часа в день, но мы не можем нести&nbsp;ответственности в случаи, если по каким-либо причинам сайт недоступен.</p>

    


</section>
</body>
</html>