<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Golden Bridge :: Наша Команда</title>
<link rel="stylesheet" href="content/css.css" type="text/css" media="screen" title="no title" charset="utf-8">
</head>

<body>
<section class="container">
			<h1><span class="title">наш дружный коллектив</span> </h1>
			<h2>Благополучие любого союза держится на шести китах: первый - это судьба, остальные пять - это доверие</h2>
            
 </section>

<section class="container_text">  
	
    <div class="personal_info">
    	<div class="name_peron">Гайсин Антон Сергеевич</div>
        <div class="rang_peron">Основатель компании. Управляющий партнер. Генеральный директор.</div>
        <div class="discription_peron">
            <div class="borderpicter"><img class="radius" src="content/img/team/anton.jpg" width="128px"> </div>
            <section><p>Антон Сергеевич - один из основателей компании Golden Bridge Ltd. Имеет высшее техническое образование в области программирования и математики. Занимал руководящие должности в разных компаниях включая деревообрабатывающее предприятие, экспортной компании и компании занимающейся обслуживанием и установкой навигационного оборудования.</p> 
            <p>Впервые столкнулся с рынком Forex в 2010 году. Серьезно занялся рынками в 2014 году. С тех пор разработал несколько своих стратегий и автоматизировал их. Работал в коллективе крупной брокерской компании. С развитием личных качеств и более глубоким пониманием бизнеса в России, решил заняться консультационной деятельностью в этой сфере, и основать компанию. В 2015 году принял решение покинуть прежнее место работы и открыть свой консультационный центр по торговле и инвестированию в сферу финансовых рынков. Ведет курсы по написанию советников и формировании своих собственных стратегий. </p>
            <p>	Женат. Воспитывает 2 детей. В настоящий момент проживает в Санкт-Петербурге, Российская Федерация.</p>
 </section>
            <section><h3>Цель на ближайшие пару лет</h3> Создать инвестиционный фонд, и выйти на более крупные мировые биржи. Торговать напрямую на фондовых российских, азиатских и европейских рынках. Получить дополнительное образование в экономической сфере. </section>
            
            <section><h3>Торговые Стратегии</h3> 
            <ul>
                <li>Корреляционный анализ финансовых инструментов</li>
                <li>Price Action</li>
                <li>Анализ Графических Фигур (на всех таймфреймах)</li>
                <li>Рыночные Паттерны (Авторская)</li> 
                <li>Стратегия Обратных Сеток</li>
            </ul>
             </section>
        </div>
    </div>
	
    
    
    
    <div class="personal_info">
    	<div class="name_peron">Захарченко Валентин Сергеевич</div>
        <div class="rang_peron">Основатель компании. Управляющий партнер. Трейдер.</div>
        <div class="discription_peron">
            <div class="borderpicter"><img class="radius" src="content/img/team/val.jpg" width="128px"> </div>
            <section>
            	<p> Валентин Сергеевич - один из основателей компании Golden Bridge Ltd.</p>
                <p>Торгует на финансовых рынках с 2010 года. С 2014 начал работать у одного из крупнейших брокеров, представленных в РФ, в 2015 занял руководящую должность. В Июле 2015 года основал независимый консультационный центр «Golden Bridge» по торговле и инвестированию в сферу финансовых рынков. Занимается написанием автоматизированных торговых систем (советников) и объединением нескольких стратегий в одну, активно работает над созданием авторских стратегий, целью которых является получение стабильного дохода от 10 % в месяц, так же работает над тестированием АТС и ручных стратегий с максимальным приближением к реальной торговле, в том числе и мультивалютных.</p>
<p> Любит активный отдых. С 2003 года участвует в соревнованиях по туризму. </p>

            
 </section>
            <section><h3>Цель на ближайшие пару лет</h3> Развить компанию «Golden Bridge» до статуса международной, основать сеть баз активного отдыха по всему миру, создать свой фестиваль электронной музыки. </section>
            
            <section><h3>Торговые Стратегии</h3> 
            <ul>
                <li>Корреляционный анализ финансовых инструментов</li>
                <li>Стратегия PaintBarForex c авторскими модификациями</li>
                <li>Нахождение разворотных точек с целью извлечения прибыли между ними</li>
            </ul>
             </section>
        </div>
    </div>
	
    
    <!--<div class="personal_info">
    	<div class="name_peron">Никонова Алина</div>
        <div class="rang_peron">Ведущий PR-менеджер</div>
        <div class="discription_peron">
            <div class="borderpicter"><img class="radius" src="content/img/team/alina.jpg" width="128px"> </div>
            <section> <p>Получила образование в области PR-технологий. Во время учебы принимала участие в организации международных конференций, посвященных управлению финансами и инвестированию.</p> <p>После окончания университета работала в консалтинговой индустрии с фокусом на финансовых рынках, где получила первый положительный опыт торговли на рынке Forex. На данный момент изучает особенности стоимостного инвестирования в России. Постоянно совершенствуется, посещая различные курсы и семинары. Свободно владеет английским языком.</p> 
            

            
 </section>
            <section><h3>Цель на ближайшие пару лет</h3> Открыть корпоративный журнал и добиться того, чтобы существующие клиенты пользовались большим количеством услуг и возможностей, предоставляемых компанией. Поддерживать имидж уникального для России участника финансового рынка. </section>
            
            <section><h3>Торговые Стратегии</h3> 
            <ul>
                <li>Любимая торговая стратегия – уровни Фибоначчи.</li>
            </ul>
             </section>
        </div>
    </div>-->
    
    
    
    <div class="personal_info">
    	<div class="name_peron">Яблонский Филипп Леонидович</div>
        <div class="rang_peron">Ведущий аналитик компании. Ведущий трейдер. Управляющий активами.</div>
        <div class="discription_peron">
            <div class="borderpicter"><img class="radius" src="content/img/team/phill.jpg" width="128px"> </div>
            <section><p> Филипп Леонидович - один из ценнейших сотрудников компании Golden Bridge Ltd.</p> 
            		 <p>Финансовый аналитик, экономический обозреватель и профессиональный трейдер. Имеет обширную базу фундаментальных знаний в сфере финансов, принципов работы мировой экономики и ценообразования на рынке Форекс.</p> 
                     <p>Автор нескольких прибыльных торговых систем, которые уже ни один год приносят стабильную прибыль. Использует в торговле теорию легендарного <strong>Вильяма Ганна</strong>, так же при анализе использует  отчетность <strong>COT  (Commitments of Traders)</strong>, предоставляемых комиссией <strong>CFTC (US. Commodity Futures Trading Commission)</strong>. Благодаря этим данным можно понять какую сейчас занимают позицию в целом, крупные игроки на форекс.</p>
            
 </section>
            <section><h3>Цель на ближайшие пару лет</h3> Заработать первый 1 000 000$ для копании и, соответсвтенно, для инвесторов! </section>
            
            <section><h3>Торговые Стратегии</h3> 
            <ul>
                <li>Вильяма Ганна</li>
                <li>Price Action</li>
                <li>Модифицированный "Снайпер" (Авторская)</li>
            </ul>
             </section>
        </div>
    </div>
    
     
    <!--<div class="personal_info">
    	<div class="name_peron">Клюкина Ирина Дмитриевна</div>
        <div class="rang_peron">PR - менеджер </div>
        <div class="discription_peron">
            <div class="borderpicter"><img class="radius" src="content/img/team/ira.jpg" width="128px"> </div>
            <section><p> 
            
 </section>
            <section><h3>Цель на ближайшие пару лет</h3> Купить шубу, машину и квартиру.  </section>
            
            <section><h3>Торговые Стратегии</h3> 
            <ul>
                <li>Действует серией звонков пока клиент не привратиться в инвестора</li>
                <li>Спамм рассылки</li>
                <li>Организация мероприятий с завуалированной продажей услуг компании</li>
            </ul>
             </section>
        </div>
    </div>-->
    
    


</section>
</body>
</html>