<script type="text/javascript" src="content/products/education/mql4/mql.js"></script><head>
<title>Golden Bridge :: Продукты :: MQL4</title>
</head>

<link rel="stylesheet" href="content/products/robots/globalfant/fant.css" type="text/css" media="screen" title="no title" charset="utf-8">

<div class="history"><a href="index.php?link=abw" >Golden Bridge</a> :: <a href="index.php?link=products">Продукты</a> :: <a href="index.php?link=products&page=education">Семинары</a> :: <a href="index.php?link=products&page=mrgray">MQL4</a></div>

<section class="container">
			<h1><span class="title"> Программирование советников </span> </h1>
			<h2>Не важно, ЧТО делать, важно - КАК</h2>

            
 </section>
<section class="container_pro container_pers ">  
    
    <div class="block_info_personal s_box_shadow mma">
         <div class="borderpicter pic_robot"><img class="radius" src="content/img/education/mql4.png" width="250px"> </div>
         <h3>Описание</h3>
<p>Самый лучший способ проверить свою или чужую идею – записать ее в код и протестировать на истории. Именно это мы и проделаем в ходе цикла семинаров по программированию советников. Курс по программированию АТС включает в себя полный комплекс знаний, начиная с нулевого уровня. Мы возьмем стратегию для каждого абитуриента и доведем ее до стадии полностью автоматизированной системы. Протестируем ее и проведем оптимизацию настроек. 
Как определить подходите ли Вы для прохождения данного курса?</p>
<p>Для ответа на этот вопрос нужно положительно для себя ответить на следующий перечень вопросов:</p>
<ul>
    <li>Вы умеете составлять простые таблицы в Excel?</li>
    <li>Вы умеете составить документ в Word и распечатать его?</li>
    <li>Вы умеете открывать терминал и открывать сделки на Sell / Buy?</li>
    <li>Сколько будет 5*9 = ?</li>
</ul>
<p>Если Вы ответили на первые 3 вопроса положительно и знаете ответ на последний - я научу Вас писать собственных советников!!</p>

<p><strong>Вы считаете, что у Вас не получиться?</strong></p>
<p>Я понимаю Вашу неуверенность в своих силах.  Предлагаю записаться на 1е пробное занятие, и Вы поймете, что написание кода для торговли посильно каждому, кто по-настоящему желает этому научиться.</p> 
<p><strong>У Вас остались вопросы или сомнения?</strong></p> 
<p>Оставьте заявку на сайте, и мы обязательно побеседуем с Вами относительно данного курса.</p>


<h3>Программа семинаров</h3>
<table cellpadding="10px">
	<tr>
    	<th>
        	Дни
        </th>
        <th>
        	Тема
        </th>
        <th>
        	Описание
        </th>
        <th>
        	Домашняя работа
        </th>
        <th>
        	Академ часов
        </th>
        
    </tr>
    <tr>
    	<td>
        	1
        </td>	
    	<td>
        	<div class="rang_peron">Вводное занятие</div>
        </td>
        <td>
        	Мы разберем основные постулаты программирования и, как пишутся программы в основных терминах. На данном занятии мы познакомимся со средой программирования и поймем, как вести себя в этой среде. Как пользоваться редактором и прочее 
        </td>
        <td>
        	Самостоятельно открыть редактор и создать свой первый файл, который превратиться в нашего нового советника. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    	<td>
        	2
        </td>	
    	<td>
        	<div class="rang_peron">Основные принципы программирования в MQL</div>
        </td>
        <td>
        	С чего начинается разработка. Как спроектировать своего советника. Что следует сделать перед написанием кода.  
        </td>
        <td>
        	Проработать модель своего советника.
        </td>
        <td>2</td>
    </tr>
    <tr>
    	<td>
        	3
        </td>	
    	<td>
        	<div class="rang_peron">Работа с переменными</div>
        </td>
        <td>
        	Что такое переменная? Как и для чего передаютя данные в программах. Как брать данные из MT4.
        </td>
        <td>
        	Научиться находить информацию о переменных в справочнике. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    	<td>
        	4
        </td>	
    	<td>
        	<div class="rang_peron">Работа с функциями</div>
        </td>
        <td>
        	Что такое функция и ее значение в программировании. Первый прототип будущей программы и образ мышления программиста в период разработки кода.  
        </td>
        <td>
        	Первый скомпилированный код Вашего советника. Первый вывод информации на экран. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    	<td>
        	5
        </td>	
    	<td>
        	<div class="rang_peron">Работа с памятью</div>
        </td>
        <td>
        	Мы рассмотрим в данном уроке работу с массивами данных и, как они организуются в памяти. Это очень важно, следить за памятью и целостностью потоков данных. Работа с массивами данных тесно переплетается с организацией хранения памяти. 
        </td>
        <td>
        	Использовать хотябы 1 динамически формирующийся массив в программе. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    
    	<td>
        	6
        </td>	
    	<td>
        	<div class="rang_peron">Работа с компилятором</div>
        </td>
        <td>
        	Что такое компилятор? Чем отличается скомпилированный (исполняемый) файл от проекта. Как собирать установочный файл windows. Дополнительные данные, которые используются при компиляции.
        </td>
        <td>
        	Оформить программу в исполняемый код и задать дополнительные атрибуты советнику. 
        </td>
        <td>2</td>
    </tr>
    
    <tr>
    
    	<td>
        	7
        </td>	
    	<td >
        	<div class="rang_peron">Работа с ошибками</div>
        </td>
        <td>
        	Бывают 2 типа ошибок в программировании: синтаксические и логические. Мы научимся бороться с обоими типами ошибок и исправлять их. Самым сложным является поиск и устранением логических ошибок. Не редкость, когда из-за логической ошибки приходится переделывать значительную часть кода. 
        </td>
        <td>
        	В процессе написания мы столкнёмся с обработкой ошибок. Мы найдем логические ошибки в своем коде и устраним их.  
        </td>
        <td>2</td>
    </tr>
    <tr>
    
    	<td>
        	8
        </td>	
    	<td >
        	<div class="rang_peron">Работа с индикаторами и объектами</div>
        </td>
        <td>
        	Вы научитесь брать данные из индикаторов и объектов на графике. Использование индикаторов очень полезно для программиста. Вы поймете, как устроена система хранения данных в MQL и сможете управлять ими. Также мы пообщаемся на тему комбинирования разных советников. 
        </td>
        <td>
        	Сделать советника по принципу работы простейшего индикатора. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    
    	<td>
        	9
        </td>	
    	<td >
        	<div class="rang_peron">Работа с графическими объектами</div>
        </td>
        <td>
        	Графические объекты делают работу оформленной и красивой. Мы научимся писать оболочку для вывода информации, используя встроенный пулл объектов для отображения. 
        </td>
        <td>
        	Оформите Вашему советнику красивое отображение информации. 
        </td>
        <td>2</td>
    </tr>
    
    <tr>
    
    	<td>
        	10
        </td>	
    	<td >
        	<div class="rang_peron">Поиск и решение задач</div>
        </td>
        <td>
        	Научиться программировать хорошо, даже удовлетворительно - труд. И за отведенные нам часы, мы не сможем пройти все возможные нюансы работы по разработке программного обеспечения для торговли на рынке. Поэтому самое важное, чтобы под конец занятий Вы умели решать задачи, которые ставите перед собой, даже не зная инструментов для их решения. Поиском этих инструментов мы и займемся в этом уроке.
        </td>
        <td>
        	Поставить перед собой не тривиальную задачу и найти решение самостоятельно, используя полученные знания и доступные ресурсы.
        </td>
        <td>2</td>
    </tr>
    
    <tr>
    
    	<td>
        	11
        </td>	
    	<td >
        	<div class="rang_peron">Тестирование Советника</div>
        </td>
        <td>
        	Когда советник готов и работает, как нам нравится: надо бы его протестировать. Возможно занятие по тестированию начнется немного раньше запланированного времени, т.к. на объяснения всех принципов тестирования уйдет больше 1,5 часов. Все дело в принципе системы, которую мы тестируем и правильном подходе. 
        </td>
        <td>
        	Вы проведете тестирование своей системы. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    
    	<td>
        	12
        </td>	
    	<td >
        	<div class="rang_peron">Оптимизация Советника</div>
        </td>
        <td>
        	Тестирование выявит недочеты в работе кода и исправит очевидные недочеты. Оптимизация - это шлифовка программы, и последние коррективы, и доработки. Кстати бывают случаи, когда приходится переосмыслить значительную часть кода и переписывать ядро программы из-за того, что тесты показывают не стабильную или дающую разные, не прогнозируемые результаты при выполнении кода. С другой стороны - это поиск самых оптимальных настроек исходя из многолетних данных котировок финансовых инструментов.
        </td>
        <td>
        	Вы проведете оптимизацию своей системы. 
        </td>
        <td>2</td>
    </tr>
    <tr>
    	<td colspan="5"> <center> Итого 24 академических часа </center> </td>
    </tr>
</table>


<div class="rang_peron">В данном курсе не предусмотрен разбор написания библиотек и индикаторов. Под библиотекой понимается компелирование .dll файлов для хранения ключевых функций программы. С этими тонкостями абитуриент справится самостоятельно после прохождения курса и почитав инструкцию.</div>


</div>
	<!--<div class="price"> Текущая цена <h3>25 000р.</h3> </div> -->
	<a id="buy_gray" href="#dialog1" name="modal" place="Обучение MQL4" link="http://g-bridge.ru<? echo $_SERVER['REQUEST_URI'];?>" class="buttom">Заказать</a>
	

	
	
    
    </section>
